<template>
  <div class="guide-intro">
    <h2>Введение</h2>
    <p>
      Конкурс проводится дистанционно. Задания дистанционного конкурса необходимо пройти 18 сентября 2020 года в период с 8.00 до 13.00. Дистанционный конкурс состоит из 3 этапов:
      <ul>
        <li>1 этап «Тестирование»</li>
        <li>2 этап «Юный лесокультурник»</li>
        <li>3 этап «Юный ботаник»</li>
      </ul>
      Первый этап «Тестирование» состоит из 4 самостоятельных блоков. К заданиям любого блока первого этапа, а также второго и третьего этапов можно приступить только один раз. После завершения работы с заданиями любого блока первого этапа, а также второго и третьего этапов вернуться к ним нельзя.
      <br>
      Набранные баллы за ответы не отображаются.
      <br>
      Результаты выполнения заданий будут обработаны судьями по каждому этапу и блоку первого этапа конкурса в соответствии с Положением о конкурсе
    </p>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>