<template>
  <div class="guide-module">
    <h2>Подобрее о этапах!</h2>
    <p>
      1 этап «Тестирование» состоит из 4 блоков:
      <ul>
        <li>блок: «Лесопосадка. Характеристика леса. Ботаника» состоят из 15 вопросов</li>
        <li>блок: «Лесное ориентирование. Зоология» состоит из 15 вопросов</li>
        <li>блок: «Болезни и вредители леса» состоит из 15 вопросов</li>
        <li>блок: «Охрана лесов от пожаров» состоит из 15 вопросов</li>
      </ul>
    </p>
    <p>
      Вопросы блоков предполагают одиночный или множественный ответ, включают фото- и графические ответы, а также текстовые ответы.
      Последовательность выполнения блоков Вы можете выбрать самостоятельно.
    </p>
    <p>
      Для начала работы с блоком нажмите на него. После выполнения заданий одного из блоков Вы вернетесь на эту страницу, чтобы приступить к заданиям следующего блока.
      После завершения блоков на кнопке соответствующего блока появится отметка «Завершено»
    </p>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>