[
  {
    "type": "Question",
    "content": {
      "title": "Укажите к каким лесам относится представленный фрагмент лесного участка 28 квартала по целевому назначению?",
      "image": "/assets/images/modules/zoo/2-1.png"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Указать номера выделов в квартале 59, отнесенных защитным лесам с категорией леса, расположенные в водоохранных зонах.",
      "image": "/assets/images/modules/zoo/2-2.jpg"
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Определите стороны света по квартальному столбу",
      "images": [
        "/assets/images/modules/zoo/2-3.jpg"
      ],
      "count": 4
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Как называется инструмент, изображенный на фотографии?",
      "image": "/assets/images/modules/zoo/2-4.jpg"
    }
  },
  {
    "type": "MultipleAnswersSelect",
    "content": {
      "title": "Какие из нижеперечисленных пород деревьев относятся к твердолиственным?",
      "answers": [
        "ольха",
        "дуб",
        "клён",
        "ива",
        "ясень",
        "липа"
      ]
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Продолжите список, применительно для наших лесов: лев в африканских саваннах, амурский тигр в дальневосточных лесах, манул в безлесных, засушливых областях Монголии, камышовый кот густых зарослях тростника и колючих кустарников Азии…"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Существует поверье, что сколько раз эта птица издаст характерный звук, столько осталось жить тому человеку, кто считает. Конечно, ничего общего с действительностью поверье не имеет и воспринимается скорее, как шутка. Так кто издаёт эти загадочные звуки?"
    }
  },
  {
    "type": "AnswersSelect",
    "content": {
      "title": "Известно, что птицы защищают лес от вредных для деревьев и кустарников насекомых. Чтобы привлечь полезных птиц на гнездование их подкармливают зимой. Выберите только один вид корма из предложенных, который подойдёт максимальному количеству видов птиц и окажется богатым поставщиком энергии, столь необходимой в зимний период:",
      "answers": [
        "кусочки чёрного хлеба",
        "кусочки булки",
        "ломтики солёного сала",
        "крупа пшено",
        "нежаренные семечки подсолнечника",
        "жаренные семечки подсолнечника",
        "ягоды рябины"
      ]
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Этой лесной птице приписывается мудрость и очень большая продолжительность жизни. Действительно, эта птица относится к группе одних из самых умных птиц, для которых свойственна даже рассудочная деятельность (зачатки интеллекта). Хотя 300 лет эта птица не живёт, как ей приписывается, но 30 лет прожить способна. Но кормёжке эта птица кроме леса часто отмечается на полях и свалках. Что это за птица?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Какие птицы, бывающие в калужских лесах чаще налётами, оставляют под деревьями после кормёжки семенами ели внешне целые шишки. У этих птиц есть очень интересная особенность: при урожае семян ели и сосны они могут выкармливать птенцов даже зимой."
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Широко известен лесной кулик – вальдшнеп. Но есть ещё один кулик, менее известный, но широко распространённый в Калужской области, который выводит своих птенцов в старых гнёздах дроздов на деревьях по берегам лесных речек и ручьёв. Каково название этого кулика?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "В летний период комфортному нахождению в лесу часто мешают различные насекомые. Это подметил ещё великий русский поэт Александр Сергеевич Пушкин, перу которого принадлежит четверостишье: <br> «Ох, лето красное! Любил бы я тебя, <br> Когда б не зной, да пыль, да _____________, да мухи. <br> Ты, все душевные способности губя, <br> Нас мучишь; как поля, мы страждем от засухи». <br> Мы пропустили одно слово. Допишите его."
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Одна из этих лесных хищных птиц часто добывает воробьёв и других мелких птиц, хотя исконным её объектом охоты прежде называли перепелов, другая – голубей, ворон, сорок, хотя исконным её объектом охоты прежде называли тетеревов… О каких хищных птицах речь?",
      "count": 2
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Дополните список названиями птиц: скворечник – для скворцов и белок, синичник – для синиц и мухоловок, гоголятник – для гоголей, дуплянка в лесу – для ….",
      "count": 6
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Это хищное животное населяет не только калужские леса, но и поля, а в поисках пищи проникает даже в населённые пункты. Детёнышей выводит в норах. Зверь нередко переносит опасное для человека заболевание – бешенство. При встрече с представителями этого вида, имеющими неадекватное поведение, надо быть внимательным и осторожным. О ком идёт речь?"
    }
  }
]