[
  {
    "type": "MultipleAnswersSelect",
    "content": {
      "title": "Указать самую распространенную древесную породу на территории Калужской области, а также на территории России.",
      "answers": [
        "Дуб",
        "Осина",
        "Береза",
        "Сосна",
        "Лиственница"
      ]
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Как называется инструмент, изображенный на фотографии?",
      "image": "/assets/images/modules/zoo/3-2.jpg"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Назовите вид лесохозяйственных мероприятий, указанный на деляночном столбе?",
      "image": "/assets/images/modules/zoo/3-4.jpg"
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Определите стороны света по квартальному столбу",
      "images": [
        "/assets/images/modules/zoo/3-3.jpg"
      ],
      "count": 4
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Что обозначено на лесоустроительном планшете и фотографии?",
      "image": "/assets/images/modules/zoo/3-5.jpg"
    }
  },
  {
    "type": "AnswersSelect",
    "content": {
      "title": "Наши леса населяет практически одни и те же виды птиц. В целом это так, но каждый тип леса всё-таки имеет «свой» набор характерных видов. Выберите из списка вариант набора видов, более характерного для хвойного леса.",
      "answers": [
        "хохлатая синица, синица-московка, желтоголовый королёк, пеночка-трещотка, буроголовая гаичка, большой пёстрый дятел, глухарь.",
        "средний дятел, малый пёстрый дятел, лазоревка, пеночка-теньковка, дубонос, мухоловка-белошейка, чёрный дрозд.",
        "зелёный дятел, рябчик, кустарниковая камышевка, черноголовая славка,  дрозд-белобровик, соловей, большая синица."
      ]
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "В сосновых лесах с низкой травянистой растительностью обитает очень интересная птица, ошибочно названная якобы за использование полезных качеств коз, пасущихся неподалёку от жилья. Замечали, что кружившие по вечерам над козами птицы присаживались у самых ног домашних животных. На самом деле птица, летая вокруг коз, просто ловит насекомых, которыми питается. О какой птице речь?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Государственный природный заповедник «Калужские засеки» и национальный парк «Угра» преуспели в охране многих животных. Благодаря усилиям этих особо охраняемых природных территорий один вид животных, некогда находящийся на грани вымирания, не просто стал полноценным обитателем леса, а имеет теперь на территории Калужской области одну из крупнейших популяций в мире. О каком это животном?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "В Калужской области региональные особо охраняемые природные территории создаются для сохранения ценных природных объектов. Но в одном из южных районов Калужской области созданы памятники природы, призванные сохранить коллективные жилища этих животных. О чём речь?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Настоящим малышом в мире пернатых является крапивник – маленькая пёстро-бурая птица с вздёрнутым кверху хвостиком. Но наших леса населяет и более мелкий вид, длина тела которого составляет около 9 см. Птица узнаваема по жёлтой с чёрными каёмками полосе, проходящей через темя, тонкому голоску, а также манере обследовать в поисках корма концевые веточки елей и сосен. Как называется эта птица?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Настоящим «царём» российских лесов является этот крупный представитель хищных животных, населяющий и Калужскую область в малом количестве. Основная территория его распространения у нас – леса вдоль границы со Смоленской областью. Но зверь проникает и в другие районы Калужской области, а в 2021 году замечен даже вблизи Калуги. В силу особенностей годового цикла жизни этого зверя невозможно увидеть в природе в зимний период. В Калужской области широкую известность получили два представителя этого вида, которые сначала были спасены людьми, а потом стали содержаться в неволе. Одна из них – Маша – из центра реабилитации диких животных «Феникс», другой – Мансур, живущий на аэродроме «Орешково» под Воротынском, и имеющим даже свои страницы в  интернете. О каком животном идёт речь?"
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Мы привыкли видеть голубей в населённых пунктах. Но два вида голубей широко распространены в калужских лесах. Один из них гнездится в дуплах, оставленных чёрным дятлом, другой строит примитивные сооружения из веток на деревьях сам. Первый очень похож по окраске на городского сизого голубя серой морфы, другой имеет отличительные особенности в виде белах полос на боках шеи и крыльях. Как называются эти голуби, первый и второй?",
      "count": 2
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "В Городском бору Калуги и других местах ещё можно увидеть оставшийся с прежних времен и лежащий на земле, обтянутый сеткой металлический каркас. Под ним сейчас ничего нет, но прежде он выполнял функцию. Для кого и зачем прежде сооружались такие конструкции?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Синицы - одна из наиболее обычных в калужских лесах групп птиц. У этих маленьких птичек в выводках бывает много птенцов, а самих выводков в году бывает два. Зачем синицам так много наследников?"
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Представители отряда совообразных за ночную активность по праву называются королями ночи наших лесов. Назовите представителей этого отряда птиц, когда-либо отмеченных в калужских лесах.",
      "count": 9
    }
  }
]