[
  {
    "type": "Question",
    "content": {
      "title": "Как называется представленный документ?",
      "image": "/assets/images/modules/zoo/1-1.jpg"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Как называется посадочный материал, изображенный на фотографии?",
      "image": "/assets/images/modules/zoo/1-5.jpg"
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Определите стороны света по квартальному столбу",
      "images": [
        "/assets/images/modules/zoo/1-4.jpg"
      ],
      "count": 4,
      "single": true
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Укажите номера выделов в квартале 28 лесного участка, отнесенных к особо защитным участкам леса «Берегозащитные участки лесов».",
      "image": "/assets/images/modules/zoo/1-3.jpg"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Укажите к каким лесам относится представленный фрагмент лесного участка 28 квартала по целевому назначению.",
      "image": "/assets/images/modules/zoo/1-2.jpg"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Эта лесная птица размером с сойку больше обитает в таёжных лесах, чем в наших. Но и в Калужской области она тоже бывает не редка, особенно там, где смешанные леса чередуются с посадками елей. Среднерусскую форму этой птицы часто называют ореховкой за питание орехами, но более известное её другое название, научное, данное по основной пище в лесах в Сибири и на Севере. Так какое научное название имеет эта птица?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Эти два вида диких копытных животных в настоящее время являются наиболее многочисленными в калужских лесах. Они считаются исконными обитателями наших лесов, поэтому мало зависят от зимней подкормки. Кто эти два вида?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Белки и сойки остаются в наших лесах на зиму. Выжить им в суровых условиях помогают сделанные осенью запасы. Назовите два вида корма, которые чаще всего запасаются этими животными"
    }
  }, 
  {
    "type": "MultipleAnswersSelect",
    "content": {
      "title": "Жизнь лесных обитателей бывает настолько скрыта, что даже известные люди ошибались, говоря о них. Например, в одном из своих стихотворений Сергей Есенин писал «плачет где-то иволга, схоронясь в дупло…», хотя иволга обитает в кронах деревьев и никогда не залетает в дупла… Проверим Ваши знания о птицах-дуплогнёздниках. Выберите из списка только те виды, которые используют дупла или полудупла деревьев для гнездования:",
      "answers": [
        "певчий дрозд",
        "желна",
        "ястреб-тетеревятник",
        "лесной конёк",
        "вертишейка",
        "поползень",
        "мухоловка-пеструшка",
        "серая мухоловка",
        "зяблик",
        "лазоревка",
        "зарянка",
        "кукушка",
        "соловей"
      ]
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Этот достаточно крупный зверь населяет лесные ручьи и речки, создавая для своего обитания с помощью плотин целые «озёра». На зиму запасает ветошный корм, для чего валит деревья и оттаскивает обгрызенные ветки в воду. О ком речь?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Недавно прошла информация о встрече в Калужской области очень интересного зверька, внешне похожего на белку, но способного с помощью кожистых складок планировать с одного дерева на другое. Как называется этот зверёк?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Калужские леса населяет очень интересная группа мелких животных, внешне похожих на белок и одновременно на мышевидных грызунов и ведущих преимущественно ночной образ жизни. На зиму эти зверьки впадают в спячку. Их несколько видов, среди них есть орешниковая, лесная, полчок… Как называется группа этих животных?"
    }
  },
  {
    "type": "Question",
    "content": {
      "title": "Многоснежная зима 2020/2021 годов тяжело далась многим нашим животным. Но некоторым видам птиц глубокий снег, наоборот, создаёт благоприятные условия для ночёвок. Птицы просто закапываются на ночь в снег, от дыхания и теплого тела снег вокруг птиц обтаивает, создавая камеру с благоприятной температурой. Какая наша птица, ведущая исключительно лесной образ жизни, имеет такую адаптацию?"
    }
  },
  {
    "type": "MultipleAnswers",
    "content": {
      "title": "Известно, что дятлы по праву считаются санитарами леса. Назовите виды дятлов, обитающих в древесных насаждениях Калужской области.",
      "count": 9
    }
  },
  {
    "type": "AnswersSelect",
    "content": {
      "title": "Двигаясь по лесной тропинке, вы нашли короткохвостую птичку, которая не смогла взлететь, а лишь пыталась убежать от вас. Ваши действия:",
      "answers": [
        "поймаю птицу, заберу домой и буду кормить, пока не улетит",
        "посмотрю птицу на предмет отсутствия повреждений, если их не обнаружу, пойду дальше – это слёток, его наверняка докармливают родители",
        "поймаю птицу, заберу домой и буду искать организацию, занимающуюся реабилитацией диких животных, чтобы передать птицу ей"
      ]
    }
  }
]